<?php

// Связь URL'а страницы с метатегами
$arMeta = [
    '/catalog/' => [
        'title' => 'Линейка препаратов  — подбор препаратов по симптомам, возрасту, типу распыления, какой выбрать',
        'keywords' => 'препараты',
        'description' => 'Препараты от насморка на основе морской воды. Подбор препаратов по симптомам, возрасту, типу распыления.',
        'h1' => 'Препараты',
    ],

    '/catalog/vzroslye/zalozhennost-nosa/dozirovannyy-sprey/' => [
        'title' => 'Препарат для взрослых при заложенности носа дозированный спрей — препараты от насморка и боли в горле',
        'keywords' => 'Препарат для взрослых при заложенности носа дозированный спрей',
        'description' => 'Препараты для взрослых при заложенности носа дозированный спрей. Подробная информация о препаратах и месте покупки.',
        'h1' => 'Препарат для взрослых при заложенности носа дозированный спрей',
    ]
];
